alacritty
ansible
bash-completion
bat
bleachbit
btrfs-progs
cheat
exfat-utils
feh
firefox
font-victor-mono
fzf
git
gparted
grep
gzip
htop
ipcalc
ipython
libreoffice-fresh-es
mupdf
neofetch
net-tools
nmap
noto-fonts-emoji
ntfs-3g
openssh
pcmanfm
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
qbittorrent
simplescreenrecorder
starship
tcpdump
telegram-desktop
tldr
tmux
tree
ttf-dejavu
ttf-fira-code
ttf-font-awesome
ttf-hack
ttf-nerd-fonts-symbols-mono
udiskie
unrar
unzip
usbutils
vagrant
vim
vlc
wget
xarchiver
zip
